{
  "nav": {
    "home": "Home",
    "leaderboard": "Leaderboard",
    "quiz": "Quiz",
    "nutrition": "Nutrition",
    "aboutUs": "About us",
    "contactUs": "Contact us"
  },
  
  "home": {
    "home1": "Welcome To Peruvian Game",
    "home2": "Our Goal",
    "home3": "We want let people in Lobitos and Piedritas have fun while learning about nutrition and testing their maths skills.",
    "home4": "How to play",
    "home5": "Click on Quiz in the side bar, select a quiz to do and start thinking!",
    "home6": "Our Top Scorers",
    "home7": "TOP 3"
  },

  "nutrition": {
    "nutrition1": "The Healthy Eating pyramid represents how much of the type of food should be eaten by the size of its part in the pyramid.",
    "nutrition2": "Vegetables, fruits, whole grains, healthy oils, and healthy proteins like nuts, beans, fish, and chicken eaten as often as possible.",
    "nutrition3": "Diary products eaten smaller portions.",
    "nutrition4": "Red meat, butter and white bread, rice and pasta eaten as little as possible.",
    "nutrition5": "Tip!",
    "nutrition6": "Goal milk has more calcium, potassium and vitamin A than cow milk so it is healthier and more nutrious",
    "nutrition7": "Food groups",
    "nutrition8": "Vegetables",
    "nutrition9": "They are an important source of vitamins, minerals and fiber. There are four different groups - dark-green vegetables (brocolli, spinach), red (tomato) and orange (carrot) vegetables, legumes (beans and peas) and starchy (corn and green peas) vegetables.",
    "nutrition10": "Fruits",
    "nutrition11": "There are citrus fruits like oranges and grapefruits, many type of berries, and others. Some of them give fiber that helps keep your digestive moving.",
    "nutrition12": "Grains",
    "nutrition13": "There are whole grains, which contain the entire kernel, and refined grains. Whole grains include whole wheat, oatmeal, and brown rice which provide iron, vitamin B and fiber. Some refined grains are white flour, white bread, and white rice.",
    "nutrition14": "Proteins",
    "nutrition15": "Protein can come from animals (seafood, meat, poultry and eggs) and plants (nuts, beans and peas, seeds and soy products). It is best to choose lean meats and poultry because they have low fat. It is also recommended to eat seafood rich in omega-3 fatty acids, such as salmon, trout and herring.",
    "nutrition16": "Dairy",
    "nutrition17": "They are from drinking milk, eating yoghurt and cheese, or if you prefer non-animal like soybeans. Low-fat or fat-free dairy products are better as they give imporant vitamans and minerals, as well as less fat.",
    "nutrition18": "Oil",
    "nutrition19": "Oils are high in calories, but they contain important nutrients like vitamin E.",
    "nutrition20": "images from",
    "nutrition21": "Food vector created by valadzionak_volha - www.freepik.com",
    "nutrition22": "Food vector created by pch.vector - www.freepik.com",
    "nutrition23": "Banner vector created by macrovector - www.freepik.com",
    "nutrition24": "www.thenutritionsource.org",
    "nutrition25": "Canned foods and fresh products like fruits can be kept outside of the fridge."
  },
  
  "aboutUs": {
    "aboutUs1": "About us",
    "aboutUs2": "Meet the team!",
    "aboutUs3": "We're a team of five people including:",
    "aboutUs4": "Hi, I'm Jack! I made the language switcher and side navigation bar components, as well as making the 'About Us' and 'Contact Us' pages. I also did the MoSCoW requirements during the design stage.",
    "aboutUs5": "Hi, my name is Usama! I was responsible for some of the front end development including the quiz page, many of the nutritional questions and also the empathy maps in the design stage.",
    "aboutUs6": "Hi, I'm Yan and I was reposnible mainly for the lo-fi designs during the intial stages of our project, working on the leaderboard page and helping with the research element that specialised in the nutrition side of things in Lobitos and Piedritas.",
    "aboutUs7": "Hi, I'm Kathapet",
    "aboutUs8": "Hi, I'm Nathan",
    "aboutUs9": "How we aim to help you",
    "aboutUs10": "We've set up this website to help spread awareness of many of the issues in Lobitos and Piedritas, as well as inform you about what you can do to help make a change. Some of the main issues in Lobitos and Piedritas that we plan to help tackle are the food and digital aspects by informing you about nutritional information to help encourage you to take that into account. Our quiz also includes some educational questions to help make it fun and exciting for you to learn, which could help local schools use this for the children to use as part of their education.",
    "aboutUs11": "Find out more",
    "aboutUs12": "There are many more resources you can look at if you would like to look further into this such as:",
    "aboutUs13": "Nutritious information",
    "aboutUs14": "Nutritious meals",
    "aboutUs15": "Renewable energy",
    "aboutUs16": "Maths topics",
    "aboutUs17": "Physics topics",
    "aboutUs18": "Chemistry topics ",
    "aboutUs19": "Biology topics",
    "aboutUs20": "Language courses for spanish speakers"
  },

  "contactUs": {
    "contactUs1": "Email us:",
    "contactUs2": "Call us:",
    "contactUs3": "Alternatively you can fill out a form and we'll get back to you as soon as possible!",
    "contactUs4": "Contact info:",
    "contactUs5": "First name:",
    "contactUs6": "Surname:",
    "contactUs7": "Email",
    "contactUs8": "Phone number:",
    "contactUs9": "Message"
  }
}