{
    "nav": {
        "home": "Hogar",
        "leaderboard": "Tabla de clasificación",
        "profile": "Perfil",
        "quiz": "Prueba",
        "nutrition": "Nutrición",
        "aboutUs": "Sobre nosotros",
        "contactUs": "Contáctenos"
    },

    "nutrition": {
        "nutrition1": "La pirámide de alimentación saludable representa cuánto del tipo de comida se debería comer de su tamaño en la pirámide",
        "nutrition2": "Verduras, frutas, granos enteros, aceites saludables, y proteínas saludables como nueces, frijoles, y pollo comido lo más frequente posible",
        "nutrition3": "Productos lácteos comidos en porciones más pequeños",
        "nutrition4": "Carne roja, mantequilla y pan blanco, arroz y pasta comidos lo menos frequente posible",
        "nutrition5": "Consejo!",
        "nutrition6": "Leche de cabra tiene más calcio, potasio y vitamina A que leche de vaca, así que es más saludable y nutritivo",
        "nutrition7": "Grupos de comida",
        "nutrition8": "Verduras",
        "nutrition9": "Son una buena fuente de vitaminas, minerales y fibras. Hay cuatro diferentes grupos - verduras de color verde oscuro (brócoli, espinaca), rojo (tomate) y naranja (zanahoria) verduras, legumbres (frijoles y arvejas) and verduras con mucha almidón (maíz y arvejas verdes).",
        "nutrition10": "Frutas",
        "nutrition11": "Hay frutas citricas como naranjas y toronjas (pomelos), varios tipos de bayas, y otros. Algunos dan fibra que ayuda tu digestión.",
        "nutrition12": "Granos",
        "nutrition13": "Hay granos enteros, que contienen la pepita entera, y granos refinados. Granos enteros incluyen trigos enteros, avena, y arroz integral que te da hierro, vitamina B y fibra. Algunos granos refinados son arina blanca, pan blanco y arroz blanca",
        "nutrition14": "Proteinas",
        "nutrition15": "Proteinas puede venir de animales (mariscos, carne, aves de corral y huevos) y planttas (nuences, frijoles y arvejas, semillas y productos de soya). Es mejor escoger carnes magras y aves de corral porque no tienen mucha grasa. También es recommendado comer mariscos ricos en ácidos grasos omega-3, como salmón, trucha y arenque.",
        "nutrition16": "Lácteos",
        "nutrition17": "Son de tomar leche, comiendo yogur y queso, o granos de soya si prefieres algo sin animal. Grasa-baja o sin-grasa productos lácteos son mejores porque dan vitaminas y minerales importantes, y menos grasa.",
        "nutrition18": "Aceite",
        "nutrition19": "Aceites son altos en calorías pero tienen nutritivos importantes como vitamina E.",
        "nutrition20": "Imagenes de",
        "nutrition21": "Vector de comida criado por valadzionak_volha - www.freepik.com",
        "nutrition22": "Vector de comida criado por pch.vector - www.freepik.com",
        "nutrition23": "Vector de bandera criado por macrovector - www.freepik.com",
        "nutrition24": "www.thenutritionsource.org",
        "nutrition25": "Comidas enlatadas y producttos frescos como frutas se pueden poner fuera del frigider."
    },

    "aboutUs": {
        "aboutUs1": "Sobre nosotros",
        "aboutUs2": "Conoce al equipo!",
        "aboutUs3": "Somos un equipo de cinco personas incluyedo:",
        "aboutUs4": "Hola, soy Jack! Implementé el cambio de idioma y el componente de la barra de navegación lateral, además de eso, hice la 'Sobre nosotros' y 'Contáctenos' páginas. También hice los requisitos de MoSCoW durante la etapa de diseño.",
        "aboutUs5": "Hola, mi nombre is Usama! Fue responsable por parte del desarollo de front-end incluyendo la página de la prueba, varias preguntas nutricionales y también los mapas de empathy en la etapa de diseño.",
        "aboutUs6": "Hola, soy Yan y principalmente fui responsable por los diseños lo-fi durante la etapa inicial de nuestro proyecto, trabajando en la página de la tabla de clasificación y ayudando con el elemento de investigar que especializó en la parte de nutrición en Lobitos y Piedritas.",
        "aboutUs7": "Hola, soy Kathapet",
        "aboutUs8": "Hola, soy Nathan",
        "aboutUs9": "Como intentamos ayudarles",
        "aboutUs10": "Creamos un sitio web para crear conciencia de los varios problemas en Lobitos y Piedritas, y informarles sobre lo que pueden hacer ustedes para ayudar hacer una diferencia. Algunos de los problemas principales en Lobitos y Piedritas que planeamos solucionar son los aspectos alimentarios y digitales, informándoles de la información nutricional para incentivarles a ustedes a pensar en esto. Nuestra prueba tambíen incluye algunas preguntas educacionales para ayudar hacerlo más divertido e interesante para ustedes, y esto puede ayudar escuelas locales para que puedan utilizar esto para los niños para ser parte de su educación.",
        "aboutUs11": "Encuentra más",
        "aboutUs12": "Hay muchos más recursos que puedes leer si quisieras, por ejemplo:",
        "aboutUs13": "Información nutricional",
        "aboutUs14": "Comidas nutricionales",
        "aboutUs15": "Energía renovable ",
        "aboutUs16": "Temas de matemáticas",
        "aboutUs17": "Temas de física",
        "aboutUs18": "Temas de química",
        "aboutUs19": "Temas de biología",
        "aboutUs20": "Cursos de idiomas para habladores de español"
    },

    "contactUs": {
        "contactUs1": "Envíanos un correo electrónico:",
        "contactUs2": "Llamanos:",
        "contactUs3": "Alternativamente puedes llanar un formulario y responderemos lo más rápido posible!",
        "contactUs4": "Información de contacto:",
        "contactUs5": "Primer nombre:",
        "contactUs6": "Apellido:",
        "contactUs7": "Correo electrónico",
        "contactUs8": "Teléfono:",
        "contactUs9": "Mensaje"
      }
  }